<?php

return [
    'original' => [

        'nav_0' => '控制台',

        'nav_1' => '我的任务',
        'nav_1_1' => '全部任务',
        'nav_1_2' => '添加任务',

        'nav_2' => '我的订单',
        'nav_2_1' => '赞助我们',
        'nav_2_2' => '全部订单',

        'nav_3' => '管理操作',
        'nav_3_1' => '管理分类',
        'nav_3_2' => '管理退款',
        'nav_3_3' => '生成页面',

        'nav_4' => '我的文章',
        'nav_4_1' => '全部文章',
        'nav_4_2' => '添加文章',

        'nav_5' => '会员中心',
        'nav_5_1' => '我的资料',
        'nav_5_2' => '我的评论',
        'nav_5_3' => '我的消息',
        
    ]
];